[{
  "_id": {
    "$oid": "67558026ef75d3ac90bf1cd9"
  },
  "name": "Tìm lại nụ cưới cho bé Bảo Thu",
  "idFund": {
    "$oid": "67557fcfef75d3ac90bf1cd8"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": null,
  "likedByUsers": [],
  "userId": null,
  "userName": null,
  "images": [
    "3_20241208181654402.jpg",
    "4_20241208181654403.jpg",
    "2_20241208181654404.jpg",
    "10_20241208181654404.jpg"
  ],
  "imagesIFormFile": null,
  "description": "<p><strong>Giúp đỡ nhiều bệnh nhi với Chiến dịch gây quỹ “Cánh Diều Hy Vọng, Hè 2024”&nbsp;</strong></p><p><em>Chiến dịch gây quỹ “Cánh Diều Hy Vọng, Hè 2024” do Quỹ Nâng Bước Tuổi Thơ tổ chức là cơ hội để mỗi cá nhân, tổ chức và doanh nghiệp chung tay hỗ trợ các bệnh nhi có được sự chăm sóc y tế chất lượng cao kịp thời.&nbsp;</em></p><p>Chúng tôi xin kêu gọi sự chung tay giúp đỡ của cộng đồng các nhà hảo tâm GiveNow&nbsp;<strong>cùng gây quỹ&nbsp;với 1.000 cánh diều</strong>, tương đương với số tiền 380.000.000vnd cho Chiến dịch Cánh Diều Vy Vọng</p><p><strong>Nhu cầu y tế cấp thiết cho trẻ em</strong></p><p>Theo thống kê gần nhất của cơ quan y tế, mỗi năm Việt Nam có khoảng 41.000 trẻ em bị dị tật bẩm sinh. Tỉ lệ này tương đương cứ 13 phút lại có một trẻ mắc dị tật bẩm sinh được sinh ra. Trong đó có khoảng 1.400-1.800 trẻ bị mắc bệnh Down, 1.000-1.500 trẻ bị dị tật ống thần kinh, 300-400 trẻ bị suy giáp bẩm sinh, khoảng 2.200 trẻ bị bệnh tan máu bẩm sinh… Con số này chưa bao gồm các trẻ em bị mắc tai nạn và bệnh tật do các yếu tố bên ngoài.&nbsp;</p><p>Chi phí y tế cho con em không may gặp các tình huống trên của các gia đình là rất lớn. Do đó, ngay từ năm 2006, Quỹ Nâng Bước Tuổi Thơ đã được sáng lập nhằm cung cấp chuyên môn điều trị bệnh lý và phẫu thuật đa khoa theo tiêu chuẩn quốc tế cho trẻ em dị tật bẩm sinh có hoàn cảnh khó khăn. Tổ chức này ra đời với sứ mệnh tạo nên sức mạnh của tình yêu thương, giúp trẻ em có hoàn cảnh khó khăn trên khắp Việt Nam vượt qua những khiếm khuyết của cơ thể thông qua điều trị y tế bài bản, có cơ hội phát triển hết tiềm năng của mình cho một cuộc sống mới tốt đẹp hơn.</p><p>Trong 18 năm hoạt động tại Việt Nam, Quỹ Nâng Bước Tuổi Thơ đã giúp hơn 800 trẻ em dị tật bẩm sinh và thương tật do tai nạn có thể tiếp cận điều trị tại những cơ sở y tế tốt nhất Việt Nam nhờ sự đóng góp của các doanh nghiệp, các nhà hảo tâm trong và ngoài nước. Nguồn gây quỹ được sử dụng để chu cấp trọn vẹn trong suốt quá trình điều trị, từ khi phẫu thuật cho đến khi các em hồi phục các khiếm khuyết (bao gồm cả chi phí đi lại và ăn ở cho người thân nuôi bệnh).</p><p>Các bệnh lý và phẫu thuật đa khoa từng được Quỹ Nâng Bước Tuổi Thơ hỗ trợ bao gồm: mắt, hàm mặt, các bệnh lý tim mạch bẩm sinh, bệnh mạch máu, chấn thương chỉnh hình, tiết niệu, tiêu hoá, thần kinh và các trường hợp đặc biệt khác do tai nạn hay bệnh tật như phỏng, khuyết tật do bại liệt gây ra.</p><p><img src=\"https://givenow.vn/wp-content/uploads/2024/05/Banner_1400x500-1024x366.png\"></p><p><strong>Ngày hội “Cánh Diều Hy Vọng, Hè 2024”</strong></p><p>Hè là khoảng thời gian trẻ em được vui chơi, khám phá và trải nghiệm các hoạt động ý nghĩa. Tuy nhiên, quyền lợi chính đáng này lại là ước mơ xa vời với các em nhỏ không may mắc bệnh hoặc gặp tai nạn. Đây là động lực để Quỹ Nâng Bước Tuổi Thơ triển khai chiến dịch và tổ chức ngày hội gây quỹ từ thiện “Cánh Diều Hy Vọng, Hè 2024” nhằm huy động nguồn lực từ các cá nhân, tổ chức thông qua các hoạt động đa dạng, thiết thực.&nbsp;</p><p>Năm 2024 là năm đầu tiên chiến dịch “Cánh Diều Hy Vọng, Hè 2024” được Quỹ Nâng Bước Tuổi Thơ tổ chức với định hướng duy trì và xây dựng thành một hoạt động thường niên ý nghĩa, một di sản thiện nguyện lâu dài của cộng đồng nhằm hướng tới một xã hội tốt đẹp hơn.</p><p>Bà Lê Thị Lan Khanh, Giám đốc điều hành Quỹ Nâng Bước Tuổi Thơ cho biết: “Mỗi sự sẻ chia luôn mang lại nhiều điều kỳ diệu cho cuộc sống. Mong rằng ngày hội “Cánh diều hi vọng 2024” sẽ mang lại triệu nụ cười hạnh phúc, tạo nên một mùa hè ý nghĩa cho tất cả các em.”</p><p><strong>Ý nghĩa của Cánh Diều – Biểu tượng của hy vọng và phép màu</strong></p><p>Cánh diều mỏng manh nhưng đầy sức mạnh, mang theo bao ý nghĩa đẹp đẽ trong tâm hồn con người. Nó là biểu tượng cho&nbsp;<strong>hy vọng</strong>, cho những ước mơ bay cao, vươn xa. Khi thả diều, ta gửi gắm vào đó niềm tin vào tương lai tươi sáng, vào những điều tốt đẹp sẽ đến.</p><p>Cánh diều còn là phép màu của tuổi thơ. Nó chở theo tiếng cười, niềm vui của trẻ nhỏ giữa bầu trời rộng lớn. Nhìn diều bay cao, thế giới diệu kỳ mở ra, nơi những phép mầu trở thành hiện thực.</p><p>Cánh diều cũng là sợi dây kết nối giữa con người với con người, là cầu nối cho những tấm lòng hảo tâm cùng nhau đóng góp cho cuộc sống tốt đẹp hơn.</p><p><em>*Toàn bộ số tiền quyên góp từ cộng đồng sẽ tự động chuyển thẳng tới Quỹ từ thiện Nâng bước tuổi thơ (không qua GiveNow) để&nbsp;</em>tổ chức sự kiện gây quỹ Cánh Diều Hy Vọng và chi trả cho các chi phí y tế, phẫu thuật cho trẻ em dị tật bẩm sinh và tai nạn/<em>&nbsp;T</em>hô<em>ng tin cập nhật về chương trình sẽ được cập nhật tại mục Báo cáo của dự án này.</em></p>",
  "targetAmount": "30000000",
  "currentAmount": null,
  "startDate": "2024-12-01",
  "endDate": "2024-12-14",
  "createdAt": {
    "$date": "2024-12-08T11:16:54.405Z"
  },
  "updatedAt": {
    "$date": "2024-12-08T11:16:54.405Z"
  }
},
{
  "_id": {
    "$oid": "6755807def75d3ac90bf1cda"
  },
  "name": "Cùng em bước qua cơn bão Yagi, vì một Việt Nam kiên cường",
  "idFund": {
    "$oid": "67557f8bef75d3ac90bf1cd7"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557db6ef75d3ac90bf1cd1",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": null,
  "likedByUsers": [],
  "userId": null,
  "userName": null,
  "images": [
    "6_20241208181821279.jpg",
    "17_20241208181821279.jpg",
    "26_20241208181821280.jpg",
    "4_20241208181821280.jpg"
  ],
  "imagesIFormFile": null,
  "description": "<h2>Cơn bão Yagi vừa “càn quét” các tỉnh Bắc Bộ Việt Nam vào ngày 6-7.9.2024 và đã suy yếu thành áp thấp nhiệt đới nhưng vẫn tiếp tục với các trận mưa lớn có khả năng gây ra tình trạng ngập tại các vùng trũng, thấp; lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc. Các thiệt hại vẫn đang được tính toán, nhưng chắc chắn ảnh hưởng không nhỏ. MSD United Way Việt Nam không muốn ngồi chờ đợi, chúng tôi muốn ngay lập tức chuẩn bị hành động để hỗ trợ cho các trẻ em và gia đình bị ảnh hưởng bởi bão lũ Yagi nói riêng và bão lũ tại Việt Nam nói chung thông qua chiến dịch gây quỹ “Cùng em bước qua mùa lũ, vì một Việt Nam kiên cường”.</h2><h2>…..</h2><h2>Việt Nam là một trong 6 quốc gia chịu ảnh hưởng nặng nề của biến đổi khí hậu lớn nhất thế giới. Tình trạng biến đổi khí hậu đang ngày càng hiện hữu rõ rệt nhất qua những hiện tượng tự nhiên cực đoan, gây tổn thất lớn lao và nghiêm trọng cho các cộng đồng, đặc biệt là cộng đồng yếu thế trên khắp Việt Nam. Những năm gần đây, chúng ta phải đối mặt với hàng loạt vấn nạn tự nhiên như: mưa lũ, gió bão, hạn hán, xâm nhập mặn kéo dài và mức độ trầm trọng ngày càng gia tăng. Sau mỗi “thảm hoạ” đi qua, đều để lại những hậu quả nặng nề về kinh tế, xã hội và con người, tác động xấu tới nền kinh tế và cuộc sống của người dân. Thêm nữa, thời điểm xảy ra các khủng hoảng tự nhiên cũng trở nên bất thường và khó dự báo hơn. Trong mọi khủng hoảng, cộng đồng vùng thiên tai đặc biệt là trẻ em luôn là nhóm đối tượng chịu nhiều tổn thương nhất do phải đối mặt với những rủi ro và nguy cơ về sức khoẻ thể chất, tinh thần, dinh dưỡng, và đặc biệt là gián đoạn việc tiếp cận tới trường học để duy trì việc học tập.</h2><h2>Trong những năm vừa qua, MSD United Way Vietnam, thông qua sáng kiến Vì một Việt Nam kiên cường (For a resilient Vietnam), tập trung huy động nguồn lực để góp phần hỗ trợ cộng đồng địa phương khi có tình huống khẩn cấp xảy ra (như COVID 19, mưa bão, lũ lụt kéo dài,v.v…). Đến nay chúng tôi đã cung cấp hỗ trợ về dinh dưỡng, y tế, giáo dục cho hơn 5000 người trong các tình huống khẩn cấp. Nhận thấy rằng, để có thể cung cấp những hỗ trợ kịp thời để phòng, tránh và giảm thiểu những hậu quả từ các khủng hoảng tự nhiên đối với các cộng đồng yếu thế, đặc biệt là trẻ em ở các vùng sâu xa, dễ bị ảnh hưởng trong và sau cơn bão lũ, cần phải có sự chuẩn bị sớm về nguồn lực và giải pháp.</h2><h2>Một học sinh cũng chia sẻ: “Em rất muốn đi học đều đặn và không phải lo lắng về mưa bão. Nhiều khi, em và các bạn phải ở nhà vì không thể đến trường. Em hy vọng sẽ có được nhiều sách vở, dụng cụ học tập hơn và mong rằng đường đến trường sẽ an toàn hơn.” Những lời chia sẻ này thể hiện rõ mong muốn về một tương lai tươi sáng hơn, với điều kiện sống và học tập ổn định cho các em học sinh và giáo viên ở vùng cao.</h2><h2>Do đó, MSD United Way Vietnam mong muốn kêu gọi sự chung tay của cộng đồng, các cá nhân, tổ chức đóng góp khẩn cấp và hoặc thường xuyên vào dự án/sáng kiến này của chúng tôi để khi xảy ra tình huống khẩn cấp như bão Yagi, chúng tôi kịp thời có thể trợ giúp cộng đồng, giảm thiểu những khó khăn và mất mát đồng thời khắc phục các hậu quả trong tình huống khẩn cấp. Những gói hỗ trợ thuộc khuôn khổ sáng kiến Cùng em bước qua mùa lũ – Vì một Việt Nam kiên cường dự kiến sẽ bao gồm, nhưng không hạn chế:</h2><h2>– Gói hỗ trợ dinh dưỡng, vệ sinh dịch tễ cho các gia đình khó khăn</h2><h2>– Gói hỗ trợ đảm bảo tiếp cận và duy trì việc học tập không bị gián đoạn</h2><h2>– Hoạt động truyền thông, nâng cao nhận thức về phòng tránh giảm thiểu thiên tai và biến đổi khí hậu.</h2><h2>– Gói hỗ trợ khắc phục, tái thiết sau khủng hoảng.</h2><h2>Hiện tại chúng tôi gây quỹ khẩn cấp để hỗ trợ khắc phục các hậu quả ảnh hưởng của cơn bão Yagi tới các trẻ em và gia đình khó khăn, dễ bị tổn thương trên đường cơn bão đi qua. Năm học mới vừa bắt đầu, chúng tôi không mong bất kỳ trẻ em nào bị gián đoạn học tập hoặc phải ngừng tới trường do ảnh hưởng của bão Yagi Chúng tôi đang khẩn trương thống kê các trường hợp cần hỗ trợ và cập nhật liên tục, dự kiến ngân sách gây quỹ khẩn cấp là 150,000,000 VNĐ.</h2><h2>Một sự hỗ trợ đúng lúc sẽ mang lại những thay đổi tích cực tới cuộc đời của những trẻ em dễ bị tổn thương, giúp các em có được hiện tại và tương lai vững chắc và tươi sáng.</h2><h2><em>*Toàn bộ số tiền quyên góp từ cộng đồng sẽ tự động chuyển thẳng tới MSD United Way Việt Nam (không qua GiveNow) để thực hiện hỗ trợ khắc phục hậu quả bão Yagi.&nbsp;T</em>hô<em>ng tin cập nhật về chương trình sẽ được cập nhật tại mục Báo cáo của dự án này.</em></h2>",
  "targetAmount": "1000000",
  "currentAmount": null,
  "startDate": "2024-12-01",
  "endDate": "2024-12-13",
  "createdAt": {
    "$date": "2024-12-08T11:18:21.280Z"
  },
  "updatedAt": {
    "$date": "2024-12-08T11:18:21.280Z"
  }
},
{
  "_id": {
    "$oid": "675580d8ef75d3ac90bf1cdb"
  },
  "name": "Mang phép mầu y tế cho cậu học trò nghèo Trương Khả Hào",
  "idFund": {
    "$oid": "67557efcef75d3ac90bf1cd4"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": null,
  "likedByUsers": [],
  "userId": null,
  "userName": null,
  "images": [
    "bg_20241208181952460.jpg",
    "bgmain_20241208181952460.jpg",
    "3_20241208181952460.jpg",
    "2_20241208181952460.jpg"
  ],
  "imagesIFormFile": null,
  "description": "<h2>Cậu bé hiền hòa Trương Khả Hào sinh năm 2011, là học sinh của Trường THCS Hoàng Hoa Thám, Hòa Tân Đông, Đông Hòa, tỉnh Phú Yên. Gần đây, gia đình phát hiện em Hào bị thông liên nhĩ thứ hở van tim, lỗ hở đã lớn cần phải sớm can thiệp điều trị.&nbsp;</h2><h2><img src=\"https://givenow.vn/wp-content/uploads/2024/08/f8e8798ab7e115bf4cf0-1-768x1024.jpg\"></h2><h2>Em Khả Hào sống cùng đại gia đình nhiều thế hệ, cha em sức khỏe kém phải nghỉ ở nhà, ông nội em bị tai biến hơn chục năm nay, một năm trở lại đây ông chỉ nằm một chỗ, bà nội cũng già yếu mắc nhiều bệnh tật. Trụ cột chính đổ lên đôi vai người mẹ, xoay xở mọi nghề tay chân để cáng đáng cho cả gia đình, chỉ đủ bữa ăn không thể đủ lo tài chính cho ca mổ hở van tim cho Khả Hào.&nbsp;</h2><h2>Tại Quỹ Từ Thiện Nâng Bước Tuổi Thơ, niềm hạnh phúc lớn nhất của chúng tôi là khi được thấy nụ cười trên môi các bé khi biết những vết thương của mình sẽ sớm kết thúc. Đây là thứ mà mọi đứa trẻ trên thế giới đều xứng đáng, một cơ hội để được phát huy hết tiềm năng của bản thân. Vì vậy, chúng tôi tin rằng mọi sự đóng góp, dù lớn hay nhỏ, đều giúp em Trương Khải Hào tiến gần hơn tới một tương lai mà bé có cơ hội sống một cuộc sống khỏe mạnh và hạnh phúc. Cùng nhau, chúng ta hãy hỗ trợ em Trương Khả Hào nhận được sự điều trị cần thiết để bé có thể giữ được nụ cười tươi tắn của mình trong tương lai.</h2>",
  "targetAmount": "1550000",
  "currentAmount": null,
  "startDate": "2024-12-01",
  "endDate": "2024-12-20",
  "createdAt": {
    "$date": "2024-12-08T11:19:52.461Z"
  },
  "updatedAt": {
    "$date": "2024-12-08T11:19:52.461Z"
  }
},
{
  "_id": {
    "$oid": "6755811aef75d3ac90bf1cdc"
  },
  "name": "Trái Tim Bé Nhỏ Của Như Ý Đang Cần Cứu",
  "idFund": {
    "$oid": "67557f4bef75d3ac90bf1cd6"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": null,
  "likedByUsers": [],
  "userId": null,
  "userName": null,
  "images": [
    "5_20241208182058883.jpg",
    "7_20241208182058884.jpg",
    "hagiang18_20241208182058884.jpg",
    "26_20241208182058884.jpg"
  ],
  "video": null,
  "imagesIFormFile": null,
  "videoIFormFile": null,
  "description": "<h2>Cách đây 11 năm, tại ấp Thống Nhất 2, xã Tân Công Chí, huyện Tân Hồng tỉnh Đồng Tháp, cô bé Nguyễn Thị Như Ý chào đời trong căn nhà đơn sơ với nhiều thế hệ chung sống. Ông bà nội của bé đã cao tuổi không còn khả năng lao động, còn mẹ bé từ khi Như Ý lọt lòng được các bác sĩ chẩn đoán tim bẩm sinh, phải nghỉ ở nhà nội trợ chăm sóc các con.</h2><h2><img src=\"https://givenow.vn/wp-content/uploads/2024/07/Be-Nguyen-Ngoc-Nhu-Y-768x1024.jpg\"></h2><h2>Mọi sinh hoạt gia đình đè nặng lên đôi vai cha em, một mình phải nuôi cả gia đình chỉ dựa vào công việc làm thuê, làm mướn, thu nhập còm cõi như “muối bỏ bể” cho tất cả đại gia đình với cha mẹ già và hai con nhỏ. Trước chi phí phẫu thuật cho bé Như Ý để bít ống động mạch, điều trị suy tim, gia đình đành ngậm ngùi không lo đủ chi phí mổ tim cho em.</h2><h2><img src=\"https://givenow.vn/wp-content/uploads/2024/07/Nha-be-2-768x1024.jpg\">&nbsp;</h2><h2>Tại Quỹ Từ Thiện Nâng Bước Tuổi Thơ, niềm hạnh phúc lớn nhất của chúng tôi là khi được thấy nụ cười trên môi các bé khi biết những vết thương của mình sẽ sớm kết thúc. Đây là thứ mà mọi đứa trẻ trên thế giới đều xứng đáng, một cơ hội để được phát huy hết tiềm năng của bản thân. Vì vậy, chúng tôi tin rằng mọi sự đóng góp, dù lớn hay nhỏ, đều giúp em Nguyễn Thị Như Ý tiến gần hơn tới một tương lai mà bé có cơ hội sống một cuộc sống khỏe mạnh và hạnh phúc. Cùng nhau, chúng ta hãy hỗ trợ em Nguyễn Thị Như Ý nhận được sự điều trị cần thiết để bé có thể giữ được nụ cười tươi tắn của mình trong tương lai.</h2>",
  "targetAmount": "20000000",
  "currentAmount": "190000",
  "startDate": "2024-12-01",
  "endDate": "2024-12-21",
  "createdAt": {
    "$date": "2024-12-08T11:20:58.885Z"
  },
  "updatedAt": {
    "$date": "2024-12-16T16:02:38.047Z"
  }
},
{
  "_id": {
    "$oid": "675701b05751d5aefe049c39"
  },
  "name": "Giúp đỡ một trò giỏi bị bệnh loạn dưỡng cơ",
  "idFund": {
    "$oid": "67557f4bef75d3ac90bf1cd6"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": "67558464ef75d3ac90bf1cde",
  "likedByUsers": [],
  "userId": "67507f67646b39650e5c52e7",
  "userName": "Quyêta Bùi",
  "images": [
    "2_20241208183500386.jpg",
    "10_20241208183500386.jpg",
    "img1_20241208183500387.jpg",
    "3_20241208183500387.jpg"
  ],
  "video": null,
  "imagesIFormFile": null,
  "videoIFormFile": null,
  "description": "<h2>Bé Huỳnh Đào Như Ý sinh ngày 17/11/2013, là học sinh lớp 3A trường TH-THCS Quang Trung. Cô Trang giáo viên chủ nhiệm lớp 3A cho biết dù sức khỏe quá yếu, bé Ý vẫn học xuất sắc nhất lớp suốt 3 năm qua. Bố mẹ bé Ý có 2 con. Chị gái của Ý phát triển bình thường, còn bé Ý không may bị chứng loạn dưỡng cơ khó chữa, tay chân ngày càng teo nhỏ, đi đứng không vững.</h2><h2>Bố mẹ bé Ý đều là nông dân mà lại không có nhiều ruộng đất nên quanh năm đi làm thuê. Căn nhà nhỏ xíu của gia đình này ở Tổ dân phố 8 thị trấn Krông Năng (huyện Krông Năng, tỉnh Đắk Lắk) đã nhiều năm rồi không được sửa sang, vì làm được bao nhiêu tiền, bố mẹ bé Ý đều phải dành dụm để đưa bé Ý vào Bệnh viện Nhi Đồng I ở TP Hồ Chí Minh để tái khám.</h2><h2>Đã mang căn bệnh hiểm nghèo, lại không được ăn uống đủ chất, sinh hoạt thiếu thốn mọi mặt nên bé Ý bị suy dinh dưỡng nặng. Mỗi lần vào bệnh viện, các bác sĩ đều khuyên cần cho bé ở lại để bác sĩ theo dõi và điều trị, nhưng lần nào bố cháu cũng xin cho con xuất viện sớm. Vì dù được bảo hiểm y tế giảm bớt phần tiền phải chi trả, nhưng phần viện phí phải đóng, tiền mua thuốc và các loại thiết bị, tiền ăn ở, đi về, bố cháu đều không có, nên thương con mấy cũng phải nhanh chóng trở về quê để tiếp tục đi làm thuê kiếm tiền trả nợ.</h2><h2>Một bác sĩ điều trị cho Như Ý đã nhiều năm cho biết: Tình trạng sức khỏe của bé Ý có thể được cải thiện, nếu cháu được chăm sóc và điều trị đúng phác đồ bệnh viện hướng dẫn. Thật đáng tiếc nếu một bé gái thông minh, hiếu học như vậy khôn</h2>",
  "targetAmount": "30000000",
  "currentAmount": "110000",
  "startDate": "2024-12-02",
  "endDate": "2024-12-21",
  "createdAt": {
    "$date": "2024-12-09T14:41:52.174Z"
  },
  "updatedAt": {
    "$date": "2024-12-16T15:32:14.007Z"
  }
},
{
  "_id": {
    "$oid": "67570ab5c927dc73ac6b77ce"
  },
  "name": "Giúp đỡ bé Thuỷ Tiên vượt khó",
  "idFund": {
    "$oid": "67557f4bef75d3ac90bf1cd6"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": "67570a70c927dc73ac6b77cd",
  "likedByUsers": [],
  "userId": "67507f67646b39650e5c52e7",
  "userName": "Quyêta Bùi",
  "images": [
    "bgmain_20241209221912599.jpg",
    "bg8_20241209221912604.webp",
    "bg_7_20241209221912604.jpg"
  ],
  "imagesIFormFile": null,
  "description": "<p>Cậu bé hiền hòa Trương Khả Hào sinh năm 2011, là học sinh của Trường THCS Hoàng Hoa Thám, Hòa Tân Đông, Đông Hòa, tỉnh Phú Yên. Gần đây, gia đình phát hiện em Hào bị thông liên nhĩ thứ hở van tim, lỗ hở đã lớn cần phải sớm can thiệp điều trị.&nbsp;</p><p><img src=\"https://givenow.vn/wp-content/uploads/2024/08/f8e8798ab7e115bf4cf0-1-768x1024.jpg\"></p><p>Em Khả Hào sống cùng đại gia đình nhiều thế hệ, cha em sức khỏe kém phải nghỉ ở nhà, ông nội em bị tai biến hơn chục năm nay, một năm trở lại đây ông chỉ nằm một chỗ, bà nội cũng già yếu mắc nhiều bệnh tật. Trụ cột chính đổ lên đôi vai người mẹ, xoay xở mọi nghề tay chân để cáng đáng cho cả gia đình, chỉ đủ bữa ăn không thể đủ lo tài chính cho ca mổ hở van tim cho Khả Hào.&nbsp;</p><p>Tại Quỹ Từ Thiện Nâng Bước Tuổi Thơ, niềm hạnh phúc lớn nhất của chúng tôi là khi được thấy nụ cười trên môi các bé khi biết những vết thương của mình sẽ sớm kết thúc. Đây là thứ mà mọi đứa trẻ trên thế giới đều xứng đáng, một cơ hội để được phát huy hết tiềm năng của bản thân. Vì vậy, chúng tôi tin rằng mọi sự đóng góp, dù lớn hay nhỏ, đều giúp em Trương Khải Hào tiến gần hơn tới một tương lai mà bé có cơ hội sống một cuộc sống khỏe mạnh và hạnh phúc. Cùng nhau, chúng ta hãy hỗ trợ em Trương Khả Hào nhận được sự điều trị cần thiết để bé có thể giữ được nụ cười tươi tắn của mình trong tương lai.</p>",
  "targetAmount": "10000000",
  "currentAmount": "30000",
  "startDate": "2024-12-02",
  "endDate": "2024-12-12",
  "createdAt": {
    "$date": "2024-12-09T15:20:21.503Z"
  },
  "updatedAt": {
    "$date": "2024-12-09T17:19:06.484Z"
  }
},
{
  "_id": {
    "$oid": "67570bdfc927dc73ac6b77d0"
  },
  "name": "Mang phép mầu y tế cho cậu học trò nghèo Trương Khả Hào",
  "idFund": {
    "$oid": "67557f4bef75d3ac90bf1cd6"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557d99ef75d3ac90bf1cce",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": "67570b66c927dc73ac6b77cf",
  "likedByUsers": [],
  "userId": "67541b90856e5ba12c5448d0",
  "userName": null,
  "images": [
    "bg_6_20241209222318941.jpg",
    "bgmain2_20241209222318941.jpg",
    "bgmain3_20241209222318942.jpg",
    "bg_20241209222318942.jpg"
  ],
  "video": null,
  "imagesIFormFile": null,
  "videoIFormFile": null,
  "description": "<p>Khối tiểu học có 322 học sinh với 295 em ở bán trú. Khu vệ sinh dành cho học sinh Tiểu học có 02 công trình; 01 công trình vệ sinh tiếp nhận lại của trường Mầm non Chế Tạo được xây dựng tạm bằng tôn sắt đã xuống cấp và không sử dụng được. Hiện tại trường vỏn vẹn chỉ có 01 công trình còn sử dụng được với 02 buồng cho nữ, 03 buồng cho nam, học sinh chen chúc nhau sử dụng, nhất là giờ cao điểm thường xuyên quá tải.&nbsp;&nbsp;</p><p>Hiện tại, nhà trường chưa có nhà tắm cho học sinh Tiểu học sử dụng, để khắc phục, nhà trường đã bố trí quây lán tôn sắt với diện tích 10m2 làm chỗ cho học sinh tắm giặt.&nbsp;&nbsp;</p><p>Với hiện trạng như trên, cơ sở vật chất của nhà trường chưa đáp ứng được một cách đầy đủ nhu cầu của học sinh khiến môi trường không khí ô nhiễm, trực tiếp đến việc sinh hoạt cũng như học tập của các em.&nbsp;</p><p>Em Giàng Thị Thu Hương học sinh lớp 4B chia sẻ với chúng tôi: “Mỗi lần đi vệ sinh hay đi tắm, em phải cố gắng thật nhanh để các bạn khác không phải nhịn.&nbsp;Chúng em mong muốn có thêm nhà vệ sinh, nhà tắm để hàng ngày em và các bạn không phải xếp hàng chờ đợi nhau như trước nữa”&nbsp;</p>",
  "targetAmount": "30000000",
  "currentAmount": "130000",
  "startDate": "2024-12-01",
  "endDate": "2024-12-28",
  "createdAt": {
    "$date": "2024-12-09T15:25:19.272Z"
  },
  "updatedAt": {
    "$date": "2024-12-16T15:40:03.874Z"
  }
},
{
  "_id": {
    "$oid": "675b03aa1642fd74b04e01b7"
  },
  "name": "241412",
  "idFund": {
    "$oid": "67557fcfef75d3ac90bf1cd8"
  },
  "nameFund": null,
  "imageFund": null,
  "idCategory": "67557db6ef75d3ac90bf1cd1",
  "nameCategory": null,
  "percent": null,
  "numberOfDonate": null,
  "evaluate": null,
  "idProjectFundProcessing": null,
  "likedByUsers": [
    "674c5305803f1a037f0c5a11"
  ],
  "userId": null,
  "userName": null,
  "images": [
    "localhost_5173_instruct_20241212223922832.png"
  ],
  "video": [
    "istockphoto-1956740635-640_adpp_is_20241212223922835.mp4"
  ],
  "imagesIFormFile": null,
  "videoIFormFile": null,
  "description": "<p>sadgasdgsdagsda</p>",
  "targetAmount": "214214",
  "currentAmount": "100000",
  "startDate": "2024-12-08",
  "endDate": "2024-12-26",
  "createdAt": {
    "$date": "2024-12-12T15:39:22.836Z"
  },
  "updatedAt": {
    "$date": "2024-12-16T15:24:09.144Z"
  }
}]